<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>
<!-- ofCanvas -->
<section>
    <div class="container">
        <div class="col">
            <div class="row">
                <div class="">
                    <b class="politics-text politics-head">1. Область применения</b>
                    <p class="politics-text">1.1. Настоящая Политика ООО «НТЦ «ЭНЕРГОАВТОМАТИЗАЦИЯ» (далее – Общество, Оператор) в отношении обработки персональных данных (далее – Политика) разработана во исполнение требований Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» в целях обеспечения защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</p>
                    <p class="politics-text">1.2. Настоящая Политика обязательна для применения всеми структурными подразделениями и должностными лицами Общества.</p>
                    
                    <br>

                    <b class="politics-text politics-head">2. Нормативные ссылки</b>
                    <p class="politics-text">В настоящей Политике приведены ссылки на следующие нормативные документы:</p>
                    <ul>
                        <li class="politics-text">Конституция Российской Федерации, Трудовой кодекс Российской Федерации;</li>
                        <li class="politics-text">Конституция Российской Федерации, Трудовой кодекс Российской Федерации;</li>
                        <li class="politics-text">Конституция Российской Федерации, Трудовой кодекс Российской Федерации;</li>
                        <li class="politics-text">Конституция Российской Федерации, Трудовой кодекс Российской Федерации;</li>
                        <li class="politics-text">Конституция Российской Федерации, Трудовой кодекс Российской Федерации;</li>
                    </ul>
                    
                    <br>

                    <b class="politics-text politics-head">3. Термины и определения</b>
                    <p class="politics-text"><b class="politics-text">Блокирование персональных данных</b> – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
                    <p class="politics-text"><b class="politics-text">Блокирование персональных данных</b> – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
                    <p class="politics-text"><b class="politics-text">Блокирование персональных данных</b> – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
                    <p class="politics-text"><b class="politics-text">Блокирование персональных данных</b> – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
                    
                    <br>

                    <b class="politics-text politics-head">4. Ответственность</b>
                    <p class="politics-text">4.1. За нарушение требований, установленных законодательством Российской Федерации, локальными нормативными актами и иными документами, регламентирующими порядок обработки персональных данных, лица, получившие доступ к персональным данным, несут дисциплинарную, административную, гражданско-правовую и уголовную ответственность в соответствии с законодательством Российской Федерации.</p>

                </div>
            </div>
        </div>
    </div>
</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>